Repository: ithone/pam
Catalog: src/MyCompany/MyProject/AppBundle/Resources/translations/help.*.xliff
Languages: fr_fr

source: Cards not present = distant payment, e-commerce, MOTO, ..
fr_fr: Éditer un enregistrement pour le modifier.

source: Non delivered cards : the card should be delivered by mail but the customer claims that he has not received it.
fr_fr: Supprimer un enregistrement. Une confirmation est demandée.

source: Total of events all fraud types combined.
fr_fr: Total des événements recensés.

source: Total amount generated by maximum amount single events.
fr_fr: Détournement de compte + Cartes non délivrées

source: Half-yearly
fr_fr: Afficher le détail d'un enregistrement.

source: Net fraud amount trend in regard of same previous period (Y-1/Half-Yearly).
fr_fr: Nombre de comptes en banque privés.

source: All fraud types together.
fr_fr: Modifier les données sur le serveur. Celles-ci ne sont pas enregistrées sur la base.

source: Minimum fraud event amount trend compared to the same previous period.
fr_fr: Montant brut

source: Update data on the server side. Data are not yet saved on the database.
fr_fr: Filiale

source: Show détailed record
fr_fr: Type de fraude

source: Maximum event (€)
fr_fr: Modifier les données sur le serveur. Celles-ci ne sont pas enregistrées sur la base.

source: Gross fraud amount trend in regard of same previous period.
fr_fr: Total des montants bruts.

source: All data input operations are cancelled and old values are restored.
fr_fr: Évolution du montant net par rapport à la même période précédente (année-1/semestre).

source: Access to Event screen. Available operations depend on authorization level.
fr_fr: Cartes perdues et volées

source: Acquiry system type.
fr_fr: Détournement de compte: souscription d’un produit carte avec des données falsifiées.

source: This action create effectively a new record on the database after a confirmation request.
fr_fr: Annulation des opérations de saisie. Les valeurs initiales sont restituées.

source: Number of fraud events
fr_fr: Fraude nette = Fraude brute moins chargebacks

source: This action update effectively the record on the database after a confirmation request.
fr_fr: Semestre

source: Update data on the server side. Data are not yet saved on the database.
fr_fr: Accès à l'écran des évènements liés à ces données de fraude. Les opérations disponibles dépendent du niveau d'habilitation.

source: Number of private bank accounts.
fr_fr: Accès à l'écran de la grille Kri. Les opérations disponibles dépendent du niveau d'habilitation.

source: Number of fraud events trend compared to the same previous period.
fr_fr: Retour à l'écran précédent (dépend du contexte).

source: Accounts takeover : cards subscription with falsified personnal data
fr_fr: Évolution du montant maximum observé par rapport à la même période précédente (année-1/semestre).

source: Fraud type
fr_fr: Carte non livrée : la carte aurait du être livrée par courrier mais le client déclare ne pas l’avoir reçue.

source: Edit a record in order to update it.
fr_fr: Carte non présente : VAD, e-commerce, …

source: Lost and stolen cards
fr_fr: Cette action modifie l'enregistrement sur la base. Une confirmation est demandée.

source: Subsidiary
fr_fr: Minimum observé(€)

source: Total amount generated by minimum amount single events.
fr_fr: Maximum observé (€)

source: Delete a record. Action is taken only after confirmation.
fr_fr: Évolution du montant nombre d'évènements par rapport à la même période précédente (année-1/semestre).

source: Year
fr_fr: Année

source: Maximum fraud event amount trend compared to the same previous period.
fr_fr: Région

source: Gross amount
fr_fr: Total des montants nets.

source: Authorized actions according to this user's profile.
fr_fr: Toutes typologies de fraude confondues.

source: Net fraud amount total.
fr_fr: Actions autorisées par ce profil d'utilisateur.

source: Area
fr_fr: Évolution du montant minimum observé par rapport à la même période précédente (année-1/semestre).

source: Minimum event (€)
fr_fr: Total des montants minimum.

source: Net fraud = gross fraud minus chargebacks
fr_fr: Total des montants maximum.

source: Access to KRI screen. Available operations depend on authorization level.
fr_fr: Nombre d'évènements

source: Fraudulen applications : criminal uses of stolen documents to open account in someone else’s name.
fr_fr: Évolution du montant brut par rapport à la même période précédente (année-1/semestre).

source: Account takeover + non delivered cards
fr_fr: Cartes contrefaites

source: Gross fraud amount total.
fr_fr: Ouvrir un écran pour création d'un nouvel enregistrement.

source: Back to the previous screen (depending on context).
fr_fr: Cette action crée l'enregistrement sur la base. Une confirmation est demandée.

source: Open a new screen for new record creation.
fr_fr: Type de système d'acquisition.

source: Counterfeit cards
fr_fr: Actions frauduleuses : usage malveillant de documents volés pour ouvrir un compte à la place de quelqu’un d’autre.
