Repository: ithone/pam
Catalog: src/MyCompany/MyProject/AppBundle/Resources/translations/labels.*.xliff
Languages: fr_fr

source: Trend (%)
fr_fr: Grille KRI

source: POS record display
fr_fr: Affichage d'une fiche TPE

source: Minimum event (€)
fr_fr: Système d'acquisition

source: Title
fr_fr: Total montant maximum

source: All activities
fr_fr: Evènements

source: Acquiry system
fr_fr: Édition d'une fiche CARTE

source: Year
fr_fr: Titre

source: Data Input period
fr_fr: Montant

source: Date
fr_fr: Maximum observé (€)

source: Currency
fr_fr: Édition d'une fiche DAB

source: Net amount (€)
fr_fr: Jour de saisie

source: Data input
fr_fr: Semestre

source: Area
fr_fr: Pays

source: CARD record creation
fr_fr: Guide

source: Gross total
fr_fr: KRI

source: Half-yearly
fr_fr: Système d'acquisition

source: Trend (%)
fr_fr: Exporter

source: Number of fraud events
fr_fr: Création d'une fiche DAB

source: Fraud type
fr_fr: total montant minimum

source: Gross amount (€)
fr_fr: Édition d'une fiche TPE

source: Private bank accounts
fr_fr: Type de fraude

source: Export
fr_fr: Période de saisie

source: Events
fr_fr: Typologies de fraude

source: Net total
fr_fr: Activité d'émission

source: System acquiry
fr_fr: Évènements

source: Country
fr_fr: Montant net (€)

source: Amount
fr_fr: Nombre d'évènements

source: Gross fraud amounts for %name% by type
fr_fr: Affichage d'une fiche DAB

source: Issuing activity
fr_fr: Description

source: DAB record creation
fr_fr: Total brut

source: DAB record edition
fr_fr: Création d'une fiche CARTE

source: Trend (%)
fr_fr: Filiale

source: KRI Results
fr_fr: Création d'une fiche TPE

source: Total events
fr_fr: Région

source: Events
fr_fr: Affichage d'une fiche CARTE

source: Warning threshold
fr_fr: Évolution (%)

source: ATM record display
fr_fr: Toutes activités

source: CARD record display
fr_fr: Minimum observé (€)

source: KRI
fr_fr: Évolution (%)

source: Maximum event (€)
fr_fr: Liste des évènements liés à la déclaration

source: Data input day
fr_fr: Seuil d'alerte

source: Trend (%)
fr_fr: Évolution (%)

source: Total minimum amount
fr_fr: Monnaie

source: Events related to this fraud record
fr_fr: Évolution (%)

source: Fraud types
fr_fr: Année

source: Label
fr_fr: Libellé

source: Trend (%)
fr_fr: Montants bruts des fraudes sur %name% par typologie

source: Total maximum amount
fr_fr: Évolution (%)

source: Description
fr_fr: Montant brut (€)

source: Guide
fr_fr: Saisie

source: POS record creation
fr_fr: Comptes en banque privés

source: Subsidiary
fr_fr: Date

source: CARD record edition
fr_fr: Total net

source: TPE record edition
fr_fr: Total évènements
