Repository: ithone/pam
Catalog: src/MyCompany/MyProject/AppBundle/Resources/translations/messages.*.xliff
Languages: fr_fr

source: Tunisia
fr_fr: Guinée équatoriale

source: Lebanon
fr_fr: Madagascar

source: Romania
fr_fr: Slovaquie

source: Overseas area
fr_fr: Zone bassin méditerranéen

source: Asian area
fr_fr: PFNEW001I : Votre profil ne vous permet pas la création

source: OVERSEAS
fr_fr: PFIND001I : Il n'a pas de déclaration de fraude pour %name%

source: Burkina Faso
fr_fr: Saisie globale (1+2)

source: Morocco
fr_fr: Détournement de compte (1)

source: PEIND001I : There is no event record attached to this fraud record
fr_fr: Tunisie

source: Russia
fr_fr: Macédoine

source: Miscellaneous - fraudulent application
fr_fr: ASIE

source: Credit card
fr_fr: Carte de paiement et de crédit

source: June 30rd
fr_fr: Cartes contrefaites

source: Counterfeit cards
fr_fr: PFEDI001I : Votre profil ne vous permet pas l'édition

source: French Polynesia
fr_fr: Inde

source: African area
fr_fr: AFRIQUE

source: ATM
fr_fr: 31 Décembre

source: India
fr_fr: Tchad

source: Belarus
fr_fr: Cartes perdues et volées

source: Montenegro
fr_fr: EUROPE

source: Equatorial Guinea
fr_fr: MED

source: Area
fr_fr: Chine

source: PFIND001I: There is no fraud record for %name%
fr_fr: Libellé

source: Slovakia
fr_fr: Géorgie

source: Macedonia
fr_fr: Antilles Françaises

source: Non delivered cards (2)
fr_fr: Nom

source: Adriatic area
fr_fr: Zone asiatique

source: French Antilles
fr_fr: Algérie

source: Global data input (1+2)
fr_fr: Cartes non délivrées (2)

source: Lost and stolen cards
fr_fr: Grèce

source: Georgia
fr_fr: Bélarus

source: MED
fr_fr: Chypre

source: Croatia
fr_fr: OUTREMER

source: Currency
fr_fr: Cameroun

source: China
fr_fr: CARTE

source: AFRICA
fr_fr: Égypte

source: Réunion
fr_fr: Albanie

source: Algeria
fr_fr: Polynésie Française

source: Serbia
fr_fr: Distributeur Automatique de Billets

source: Country
fr_fr: TPE

source: Automated Teller Machine
fr_fr: Zone européenne

source: Mauritania
fr_fr: Guinée

source: PFEDI001I : Your profile doesn't allow you to open a record for edition
fr_fr: Zone africaine

source: Vietnam
fr_fr: Jordanie

source: POS
fr_fr: Ghana

source: Point Of Sale
fr_fr: Ile de la Réunion

source: Name
fr_fr: Maroc

source: PFNEW001I : Your profile doesn't allow you to add new record
fr_fr: Zone adriatique

source: Greece
fr_fr: Autres actions frauduleuses

source: Cyprus
fr_fr: Roumanie

source: Chad
fr_fr: 30 Juin

source: December 31st
fr_fr: Région

source: Czech Republic
fr_fr: PEIND001I : Il n'y a pas d'évènements attachés à cette déclaration

source: Slovenia
fr_fr: Pays

source: ASIA
fr_fr: Viêt Nam

source: Albania
fr_fr: DAB

source: Account takeover (1)
fr_fr: République Tchèque

source: European area
fr_fr: ADRIA

source: Madagascar
fr_fr: Liban

source: ADRIA
fr_fr: Côte d'Ivoire

source: Ghana
fr_fr: Burkina Faso

source: Egypt
fr_fr: Zone outremer

source: Côte d'Ivoire
fr_fr: Bulgarie

source: Benin
fr_fr: Russie

source: Moldova
fr_fr: Bénin

source: Cameroon
fr_fr: Serbie

source: EUROPE
fr_fr: Monnaie

source: Bulgaria
fr_fr: Croatie

source: Senegal
fr_fr: Monténégro

source: Label
fr_fr: Mauritanie

source: Mediterranean coast area
fr_fr: Terminal de Paiement Électronique

source: Jordan
fr_fr: Sénégal

source: Guinea
fr_fr: Nouvelle Calédonie

source: CARD
fr_fr: Slovénie

source: New Caledonia
fr_fr: Moldavie
