Repository: ithone/pam
Catalog: src/MyCompany/MyProject/AppBundle/Resources/translations/navigation.*.xliff
Languages: fr_fr

source: Fraud module configuration
fr_fr: Gestion de la configuration

source: PAM system configuration
fr_fr: Saisie données fraude

source: Fraud data input forms
fr_fr: Systèmes d'acquisition

source: Periods specification
fr_fr: Plage d'activité de PAM

source: Home
fr_fr: Pays couverts par PAM

source: Fraud types management
fr_fr: Configuration du système

source: ATM frauds
fr_fr: Systèmes opérationnels

source: Administrative areas
fr_fr: Configuration de Fraude

source: Configuration management
fr_fr: Gestion des typologies

source: Covered countries
fr_fr: Périodes

source: Cards frauds
fr_fr: Zones administratives

source: Subsidiary management
fr_fr: Dates de saisie

source: Data input dates
fr_fr: Fraudes sur cartes

source: PAM activity timetable
fr_fr: Fraudes sur DAB

source: Operating systems
fr_fr: Accueil

source: Acquiry system definition
fr_fr: Fraudes sur TPE

source: POS frauds
fr_fr: Gestion des filiales
