Repository: ithone/pam
Catalog: src/MyCompany/MyProject/AppBundle/Resources/translations/validators.*.xliff
Languages: fr_fr

source: This field can't be left null
fr_fr: évolution du montant minimal anormale

source: data input must be either global (1+2) or detailed (1) and (2)
fr_fr: Ce champ ne peut être blanc

source: wrong period, already in system
fr_fr: évolution du montant brut anormale

source: number of events entered is incorrect
fr_fr: le nombre d'évènements semble incorrect

source: suspicious trend in regard of net amount provided
fr_fr: la saisie doit être soit globale (1+2) ou détaillée (1) et (2)

source: invalid trend for number of events
fr_fr: évolution du montant net anormale

source: invalid trend for minimum amount observed
fr_fr: évolution du nombre d'évènements anormale

source: This field can't be left blanck
fr_fr: Ce champ ne peut être nul

source: maximum amount for event is incorrect
fr_fr: valeur minimale fournie invalide

source: invalid trend for maximum amount observed
fr_fr: la période choisie est déjà saisie

source: minimum amount for event is incorrect
fr_fr: valeur maximale fournie invalide

source: net amount valued provided is incorrect
fr_fr: évolution du montant maximal anormale

source: suspicious trend in regard of gross amount provided
fr_fr: montant net incorrect vis-à-vis du montant brut
