Repository: ithone/pam
Catalog: src/MyCompany/MyProject/SysBundle/Resources/translations/labels.*.xliff
Languages: fr_fr

source: Edit record
fr_fr: Langue

source: Create
fr_fr: Supprimer

source: Update
fr_fr: Édition de la fiche

source: Do you confirm delete?
fr_fr: Éditer

source: Delete
fr_fr: Liste des fiches

source: Record creation for
fr_fr: Saisir

source: Record NÂ°
fr_fr: Fiche N°

source: Edit
fr_fr: Rôle

source: Cancel
fr_fr: Annuler

source: Record details for
fr_fr: Voir

source: Invalid input
fr_fr: Retour

source: Save
fr_fr: Nouveau

source: Name
fr_fr: Utilisateur

source: Username
fr_fr: Nom

source: Records summary for
fr_fr: Saisie invalide

source: Country
fr_fr: Confirmez-vous la sauvegarde ?

source: Show
fr_fr: Actions

source: Enter
fr_fr: Créer

source: Do you confirm create?
fr_fr: Pays

source: Language
fr_fr: Modifier

source: New
fr_fr: Confirmez-vous la création?

source: Role
fr_fr: Code langue

source: Do you confirm save?
fr_fr: Détail de la fiche

source: Locale
fr_fr: Création d'une nouvelle fiche

source: Actions
fr_fr: Confirmez-vous la suppression?

source: Back
fr_fr: Enregistrer
