Repository: ithone/pam
Catalog: src/MyCompany/MyProject/SysBundle/Resources/translations/navigation.*.xliff
Languages: fr_fr

source: Define a language
fr_fr: Définir une référence

source: Users management
fr_fr: Définir une langue

source: Admin home
fr_fr: Définir un menu

source: Define a menu
fr_fr: Gestion des références

source: Define a reference
fr_fr: Gestion des menus

source: Reference management
fr_fr: Gestion des langues

source: Role management
fr_fr: Accueil admin

source: Menu management
fr_fr: Troisième niveau

source: Language management
fr_fr: Définir un utilisateur

source: Define a role
fr_fr: Définir un rôle

source: third level
fr_fr: Gestion des utilisateurs

source: Define a user
fr_fr: Gestion des rôles
